Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-1346.html.tmx
Source language: nob
Languages: sme

source: Åpne møter om retningslinjene til Finnmarksloven
sme: Rabas čoahkkimat Finnmárkkulága njuolggadusaid birra

source: Sametinget arrangerer syv åpne møter om retningslinjene for endret bruk av utmark i Finnmark.
sme: Sámediggi lágida čieža rabas čoahkkima Finnmárkku meahccegeavaheami njuolggadusaid birra.

source: Møtene holdes i oktober og november 2006 i Karasjok , Båtsfjord , Hammerfest , Havøysund , Alta , Nesseby og Kautokeino.
sme: Čoahkkimat dollojuvvojit golggotmánu ja skábmamánu Kárášjogas , Báhcavuonas , Hámmárfeasttas , Muosáhis , Álttás , Unjárggas ja Guovdageainnus.

source: Møtene inngår som en del av høringsprosessen omkring arbeidet med Sametingets permanente retningslinjer for endret bruk av utmark i Finnmark , og er hjemlet i Finnmarksloven.
sme: Čoahkkimat leat oassin gulaskuddanproseassas Sámedikki gaskaboddosaš njuolggadusaid , ja lea vuođđuduvvon finnmárkkulágas.

source: Høringsfrist er 10. november 2006.
sme: Gulaskuddanáigemearri lea skábmamánu 10. beaivvi 2006.

source: Program:
sme: Prográmma

source: • Åpning / velkomst
sme: ● Rahpan / Bures boahtin

source: • Overordnede prinsipper og mål bak utforming av
sme: ● Njuohlggadusaid ráhkadeami bajimuš prinsihpat

source: • Innholdet i de foreløpige retningslinjene - problemområder
sme: ● Gaskaboddosaš njuolggadusaid sisdoallu - čuolmmat ja čielggadusat

source: og avklaringer
sme: ● Komeanttat

source: • Kaffepause
sme: ● Gáffeboddu

source: • Åpen debatt , spørsmål og kommentarer fra salen
sme: ● Rabas digaštallan , guldaleddjiid jearaldagat ja komeanttat

source: Spørsmål ?
sme: Jearaldagat

source: Dersom du har spørsmål om folkemøtene eller innholdet , kan du kontakte seniorrådgiver Leif A. Dunfjeld på telefon 78 47 40 00.
sme: Jus leat jearaldagat álbmotčoahkkimiid birra , sáhttá váldit oktavuođa Leif A. Dunfjeld , tlf. 78 47 40 00.

source: Kalender for åpne møter om retningslinjene til Finnmarksloven.
sme: Rabas čoahkkimat Dás oaidná rabas čoahkkimiid dáhtoniid.

source: Åpne møter
sme: Rabas čoahkkimat

source: Alta
sme: Álta

source: Torsdag 19. oktober
sme: Duorastat 19.10

source: Kl. 18.00-20.00
sme: Dii. 18.00-20.00

source: Kommunestyresalen
sme: Suohkanstivralatnja

source: Båtsfjord
sme: Báhcavuotna

source: Tirsdag 24. oktober
sme: Disdat 24.10

source: Karasjok
sme: Kárášjohka

source: Onsdag 25. oktober
sme: Gaskavahku 25.10

source: Sametinget
sme: Sámediggi

source: Måsøy
sme: Muosát

source: Mandag 30. oktober
sme: Mánnodat 30.10

source: Kautokeino
sme: Guovdageaidnu

source: Tirsdag 31. oktober
sme: Maŋŋebárgga 31.10

source: Kafeen i Báktehárji
sme: Báktehárji kafeas

source: Nesseby
sme: Unnjárga

source: Mandag 01. november
sme: Vuossárga 01.11

source: Kl 18.00-20.00
sme: Dii. 18.00-20.00

source: Torsdag 2. november
sme: Duorastaga 02.11

source: artikler
sme: Artihkkalat

source: Åpen høring om retningslinjer om endret bruk av meahcci / utmark
sme: Njuolggadusat meahccegeavaheami rievdamis – rabas gulaskuddan
